Repository: phamquangbaoplus/exSubtitle
Catalog: exSubtitle/Localizable.xcstrings
Source language: en
Languages: vi

source: Background Style:
vi: Kiểu nền:

source: Bottom Offset: %@%%
vi: Khoảng cách đáy: %@%%

source: Customize Subtitle
vi: Tuỳ Chỉnh Phụ Đề

source: Delay Subtitle (ms)
vi: Độ trễ (ms)

source: Enter the subtitle delay/postponement time (milliseconds): - POSITIVE number: Later. - NEGATIVE number: Earlier.
vi: Nhập thời gian trì hoãn phụ đề (mili giây): - Số DƯƠNG: Muộn hơn. - Số ÂM: Sớm hơn.

source: Font Family:
vi: Kiểu chữ:

source: Load subtitle
vi: Mở phụ đề

source: Open .srt file to start load subtitle
vi: Mở tệp .srt để load phụ đề

source: Quit
vi: Thoát

source: Settings
vi: Cài đặt

source: Size: %@%%
vi: Kích thước: %@%%

source: Subtitle has been loaded
vi: Phụ đề đã sẵn sàng

source: Use default settings (0ms)
vi: Sử dụng cài đặt mặc định (0ms)

source: Weight:
vi: Độ đậm nhạt:
